<?php
use yii\helpers\Url;
?>

<!--Верхняя шпка-->
<menu>
    <div class="container">
        <div class="row">
            <div class="col-md-2">
                <img src="<?=Url::to("@web/logo_site/logo.png")?>" alt="лого" width="200" height="100">
            </div>
            <div class="col-md-10 menu_button">
                <a href="<?=Url::toRoute(['site/index'])?>">Ментальная Арифметика</a>
                <a href="<?=Url::toRoute(['seminar/index'])?>">Семинары</a>
                <a href="<?=Url::toRoute(['training/index'])?>">Обучение</a>
                <a href="<?=Url::toRoute(['franchise/index'])?>">Франшиза</a>
                <a href="<?=Url::toRoute(['contacts/index'])?>">Контакты</a>
                <a href="<?=Url::toRoute(['/admin'])?>">Личный кабинет</a>
            </div>
        </div>
    </div>
</menu>
<!--Верхняя шпка-->






<section id="MapCont">
    <div class="container">
        <div class="row">
            <h1>НАШИ ЦЕНТРЫ В РОССИИ</h1>
            <iframe src="https://www.google.com/maps/embed?pb=!1m14!1m12!1m3!1d483155.17219205876!2d46.696823233392436!3d-18.902611731677165!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!5e0!3m2!1sru!2sua!4v1493119773498" width="100%" height="450" frameborder="0" style="border:0" allowfullscreen></iframe>
        </div>
        <div class="row">
            <h2>A</h2>
            <hr>
            <div class="col-md-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
            <div class="col-md-2 col-md-offset-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
            <div class="col-md-2 col-md-offset-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
        </div>
        <div class="row">
            <h2>Б</h2>
            <hr>
            <div class="col-md-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
            <div class="col-md-2 col-md-offset-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
            <div class="col-md-2 col-md-offset-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
        </div>
        <div class="row">
            <h2>В</h2>
            <hr>
            <div class="col-md-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
            <div class="col-md-2 col-md-offset-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
            <div class="col-md-2 col-md-offset-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
        </div>
        <div class="row">
            <h2>Г</h2>
            <hr>
            <div class="col-md-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
            <div class="col-md-2 col-md-offset-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
            <div class="col-md-2 col-md-offset-2">
                <div class="row">
                    <p>Астраханская область, г. Астрахань Центр «Ментальная Арифметика - Астрахань» ул. Победы, д. 51, 3 этаж, УЦ "Зорго" Звоните: +7 (8512) 480-490</p>
                    <a href="#" class="set_mar_bot">ГРУППА ВКОНТАКТЕ</a>
                </div>
            </div>
        </div>


    </div>
</section>